[TxtMiru]
StyleName=white
[text]
BackgroundImage=Image/background.png
[font]
TextFont=@ＭＳ 明朝
RubyFont=@ＭＳ 明朝
NoteFont=@ＭＳ 明朝
NombreFont=ＭＳ 明朝
RunningHeadsFont=ＭＳ 明朝
BoldFont=@ＭＳ ゴシック
[color]
TextFont=#000000
RubyFont=#000000
NoteFont=#000000
NombreFont=#000000
RunningHeadsFont=#000000
BoldFont=#000000
[points]
PageColor=16777215,14737632,14737632
LinkTextColor=16711680
WhiteTrans=1
WhiteTransRate=20
